Repository: Lampa97/Consulting_Company_Website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, tr

source: Page Not Found
de: Seite nicht gefunden
tr: Sayfa Bulunamadı

source: Page not found
de: Seite nicht gefunden
tr: Sayfa bulunamadı

source: Sorry, the page you are looking for does not exist or has been moved.
de: Entschuldigung, die Seite, die Sie suchen, existiert nicht oder wurde verschoben.
tr: Üzgünüz, aradığınız sayfa mevcut değil veya taşınmış.

source: Back to Home
de: Zurück zur Startseite
tr: Ana Sayfaya Dön

source: Empowering Growth. Enabling Success.
de: Wachstum fördern. Erfolg ermöglichen.
tr: Büyümeyi Güçlendiriyoruz. Başarıyı Sağlıyoruz.

source: Services
de: Dienstleistungen
tr: Hizmetler

source: About us
de: Über uns
tr: Hakkımızda

source: Contacts
de: Kontakt
tr: İletişim

source: About Us
de: Über uns
tr: Hakkımızda

source: Get to know us
de: Lernen Sie uns kennen
tr: Bizi Tanıyın

source: C.A.F. is an organization that stands out with its expert staff and sectoral experience, offering a wide range of services in investment, project development, and consulting.
de: C.A.F. ist eine Organisation, die sich durch ihr Expertenteam und ihre Branchenerfahrung auszeichnet und ein breites Spektrum an Dienstleistungen in den Bereichen Investition, Projektentwicklung und Beratung anbietet.
tr: C.A.F., uzman kadrosu ve sektörel deneyimiyle öne çıkan, yatırım, proje geliştirme ve danışmanlık alanlarında geniş hizmet yelpazesi sunan bir kuruluştur.

source: Our goal is to guide our clients in taking the right steps throughout the process of realizing their projects by offering solutions tailored to their needs.
de: Unser Ziel ist es, unsere Kunden bei der Umsetzung ihrer Projekte mit maßgeschneiderten Lösungen zu unterstützen und sie auf dem richtigen Weg zu begleiten.
tr: Amacımız, müşterilerimizin projelerini hayata geçirme sürecinde ihtiyaçlarına uygun çözümler sunarak doğru adımlar atmalarına rehberlik etmektir.

source: Our Fields of Activity
de: Unsere Tätigkeitsfelder
tr: Faaliyet Alanlarımız

source: National Real Estate Transactions Consulting
de: Beratung bei nationalen Immobiliengeschäften
tr: Ulusal Gayrimenkul İşlemleri Danışmanlığı

source: Professional consulting in the sale, leasing, and investment incentive processes of state-owned properties.
de: Professionelle Beratung beim Verkauf, der Vermietung und den Investitionsförderungsprozessen von staatlichen Immobilien.
tr: Devlete ait taşınmazların satışı, kiralanması ve yatırım teşvik süreçlerinde profesyonel danışmanlık.

source: Zoning, Planning, and Real Estate Consulting
de: Beratung zu Flächennutzung, Planung und Immobilien
tr: İmar, Planlama ve Gayrimenkul Danışmanlığı

source: Strategic solutions in investment planning, project development, and zoning processes.
de: Strategische Lösungen in der Investitionsplanung, Projektentwicklung und Flächennutzungsprozessen.
tr: Yatırım planlaması, proje geliştirme ve imar süreçlerinde stratejik çözümler.

source: Real Estate and Construction Services
de: Immobilien- und Baudienstleistungen
tr: Gayrimenkul ve İnşaat Hizmetleri

source: Project management, feasibility studies, and implementation support.
de: Projektmanagement, Machbarkeitsstudien und Umsetzungshilfe.
tr: Proje yönetimi, fizibilite çalışmaları ve uygulama desteği.

source: Environment and Energy Consulting
de: Umwelt- und Energieberatung
tr: Çevre ve Enerji Danışmanlığı

source: Planning and implementation support for sustainable energy and environmental projects.
de: Planungs- und Umsetzungshilfe für nachhaltige Energie- und Umweltprojekte.
tr: Sürdürülebilir enerji ve çevre projeleri için planlama ve uygulama desteği.

source: Tourism Investment Consulting
de: Beratung für Tourismusinvestitionen
tr: Turizm Yatırımı Danışmanlığı

source: Consulting in feasibility, planning, and investment processes in the tourism sector.
de: Beratung zu Machbarkeit, Planung und Investitionen im Tourismussektor.
tr: Turizm sektöründe fizibilite, planlama ve yatırım süreçlerinde danışmanlık.

source: Agricultural Grants and Incentives
de: Landwirtschaftliche Förderungen und Zuschüsse
tr: Tarımsal Hibe ve Teşvikler

source: Government supports, grant and incentive applications for agricultural projects.
de: Staatliche Unterstützung, Förder- und Zuschussanträge für landwirtschaftliche Projekte.
tr: Tarımsal projeler için devlet destekleri, hibe ve teşvik başvuruları.

source: Ministry of Trade Grants and Incentives
de: Förderungen und Zuschüsse des Handelsministeriums
tr: Ticaret Bakanlığı Hibe ve Teşvikleri

source: Application and management of support programs in export and trade.
de: Antragstellung und Verwaltung von Förderprogrammen im Export und Handel.
tr: İhracat ve ticarette destek programlarının başvurusu ve yönetimi.

source: Current Grants and Incentives
de: Aktuelle Förderungen und Zuschüsse
tr: Güncel Hibe ve Teşvikler

source: Monitoring and management of open grant and support program applications.
de: Überwachung und Verwaltung laufender Förder- und Unterstützungsanträge.
tr: Açık hibe ve destek programı başvurularının takibi ve yönetimi.

source: European Union Projects
de: EU-Projekte
tr: Avrupa Birliği Projeleri

source: Utilization of international funds and project management.
de: Nutzung internationaler Fördermittel und Projektmanagement.
tr: Uluslararası fonların kullanımı ve proje yönetimi.

source: KOSGEB Projects
de: KOSGEB-Projekte
tr: KOSGEB Projeleri

source: Project preparation and execution within the scope of KOSGEB support programs.
de: Projektvorbereitung und -durchführung im Rahmen der KOSGEB-Förderprogramme.
tr: KOSGEB destek programları kapsamında proje hazırlama ve yürütme.

source: TÜBİTAK Projects
de: TÜBİTAK-Projekte
tr: TÜBİTAK Projeleri

source: TÜBİTAK supports and application processes for R&D, innovation, and scientific projects.
de: TÜBİTAK-Unterstützung und Antragsverfahren für F&E-, Innovations- und wissenschaftliche Projekte.
tr: TÜBİTAK destekleri ve Ar-Ge, inovasyon ve bilimsel projeler için başvuru süreçleri.

source: Other Consulting Services
de: Weitere Beratungsleistungen
tr: Diğer Danışmanlık Hizmetleri

source: Project and investment consulting tailored to customer needs.
de: Projekt- und Investitionsberatung nach Kundenwunsch.
tr: Müşteri ihtiyaçlarına özel proje ve yatırım danışmanlığı.

source: Our Mission
de: Unsere Mission
tr: Misyonumuz

source: To create value with accurate information, strategic planning, and professional management to ensure our clients achieve their goals.
de: Werte schaffen durch präzise Informationen, strategische Planung und professionelles Management, damit unsere Kunden ihre Ziele erreichen.
tr: Müşterilerimizin hedeflerine ulaşmasını sağlamak için doğru bilgi, stratejik planlama ve profesyonel yönetimle değer yaratmak.

source: Our Vision
de: Unsere Vision
tr: Vizyonumuz

source: To be a reliable, innovative, and internationally recognized brand in investment, project, and consulting services.
de: Eine zuverlässige, innovative und international anerkannte Marke für Investitions-, Projekt- und Beratungsdienstleistungen zu sein.
tr: Yatırım, proje ve danışmanlık hizmetlerinde güvenilir, yenilikçi ve uluslararası tanınan bir marka olmak.

source: Citius Software and Informatics is our trusted partner in developing software solutions and technologies.
de: Citius Software and Informatics ist unser vertrauenswürdiger Partner bei der Entwicklung von Softwarelösungen und Technologien.
tr: Citius Software and Informatics, yazılım çözümleri ve teknolojileri geliştirmede güvenilir ortağımızdır.

source: Back to all services
de: Zurück zu allen Dienstleistungen
tr: Tüm hizmetlere geri dön

source: Service List
de: Dienstleistungsübersicht
tr: Hizmet Listesi

source: Read more
de: Mehr erfahren
tr: Daha fazla oku

source: No categories found.
de: Keine Kategorien gefunden.
tr: Kategori bulunamadı.

source: Please Contact Us
de: Bitte kontaktieren Sie uns
tr: Lütfen Bizimle İletişime Geçin

source: Our Address
de: Unsere Adresse
tr: Adresimiz

source: Phone Number
de: Telefonnummer
tr: Telefon Numarası

source: Find us on the map
de: Finden Sie uns auf der Karte
tr: Bizi haritada bulun
